export const data = {
  text: [
    ' <b>医療系求⼈サイト運営会社</b> / <b>⼤⼿鉄道専任の制作会社</b> / <b>Webメディア運営会社</b>の 3社 をこれまで経験。',
    '現在は、<b>金融系の⾃社Webメディア運営会社</b>の<b>エイチームライフザイン社</b> にて、<b> Webデザイナー </b>として在籍。<br/>（デザインエンジニア / フロントエンドデザイナー）',
    '現職では、 Designer組織の中で、主にフロントエンド開発を手段として、<b>施策における新規コンテンツのフロントエンド開発・UI/UX改善・A11Y・CVR改善・リプレイス・デザインシステム運用・保守/運用</b> などを担当し、<b>事業課題の解決</b>に貢献しています。',
    'HTML / CSS / JavaScript を⽤いたWeb開発を得意としています。</br>デザイン と エンジニアリング が重なるところ に興味を持っています。',
    '滋賀在住で、趣味は釣りと⾳楽です。',
  ],
}
